  <main class="main">
    <div class="main_wrapper">
      <section class="section">
        <h2>使いまわしとイノベーション</h2>
        <h3>目次</h3>
        <ol class="marukado_waku">
          <li><a href="#p1">使いまわしとは？</a></li>
          <li><a href="#p2">使いまわすなと言うときに気を付けた方がよい</a></li>
          <li><a href="#p3">イノベーションとは</a></li>
          <li><a href="#p4">まとめ</a></li>
        </ol>
        <article class="article" id="p1">
          <h3>使いまわしとは？</h3>
          <img src="../../ImageData/kangaeru.png" alt="画像" class="img-rs_tyuu" oncontextmenu="return false;" onselectstart="return false;" onmousedown="return false;">
          <p>使いまわすなの話、使いまわすなと目上の人に言われたことはありませんか？今回はそんなしょうもない疑問を深堀していきたいと思います。</p>
          <p>引用意味解説辞典↓</p>
          <blockquote>
          <p>「使い回し(つかいまわし)」とは、「同じものを何度も繰り返し使うこと」を意味している言葉です。

             「使い回し」という表現には、「過去に使用したことがあるものを、もう一度(何度も)使うこと」の意味合いがあります。

              例えば、「使い回しの記事では読者を満足させられません」や「使い回しせずに新しい写真を撮影してください」などの例文で使用できます。</p>
          </blockquote>
          <p>引用しました。</p>
        </article>
        <article class="article" id="p2">
          <h3>使いまわすなと言うときに気を付けた方がよい</h3>
          <img src="../../ImageData/mayoi.png" alt="画像" class="img-rs_tyuu" oncontextmenu="return false;" onselectstart="return false;" onmousedown="return false;">
          <p>使いまわしについて思ったのが使いまわすなといった時点で、言葉を使って話すのもダメじゃないか思っていしまったのが事の発端です。なぜ言葉をつかえないか、それは記憶したもので話すため記憶するということは一度記憶するために言葉を使用してしまっているからです。ほかにも問題が起きますそれは、イノベーションを起こせなくなる、なぜかといいますとパクる行為が行えなくなるからですイノベーションではパクってそれにオリジナルティを加えて新たなものを作るためこのイノベーションも起こせなくなります。だから思うのですよ、そのように言ってしまう、社長さんはは成長したくないんだろうなーと。</p>
        </article>
        <article class="article" id="p3">
          <h3>イノベーションとは</h3>
          <p>イノベーションでよくありがちな事は、そん時思いついたものやサービスって意外にあなただけでなく周りの人がすでに見つけてしまったアイデアであることがほとんどであり、そこから一から新たなものを作るのは相当、困難なことです。ですがパクることにより基礎を作りそこにオリジナルティを加えると言う作業を行うことで簡略化することができます。そんな便利なイノベーションですが、日本はパクリはダメというのがありますが、日本では知っている車というのはほかの国で走ってたのをパクリってそれに自分なりの味付けすることによりオリジナルティが生まれるが、現在の法律だとあのwinnyのようなことが起きてしまうのが現状である。こんなはなしで終わりにしてしまうのはなんか癪だと思いますのでイノベーションを使用しているものの例を挙げます、今あなたが使っているウェブサイトも、そのスマホも、特にiPhoneはパクリを続けたからこそ今のブランドがあります。カメラ部品はソニーだし、タッチパネルで操作はノキアからだったりそこからオリジナリティを加えることで今のAppleは価値を持って維持できているのです。ほかにもプログラミング言語で言うライブラリーというのは他人が組み合わせながら作った技術で、さらにそれを使ってウェブサイトやネイティブアプリやプログラミング言語そのものを作るわけです。パクるというのはしっかりオリジナリティを加えることで新しいものを作ることができるのです。</p>
        </article>
        <article class="article" id="p4">
          <h3>まとめ</h3>
          <img src="../../ImageData/kekka.png" alt="画像" class="img-rs_tyuu" oncontextmenu="return false;" onselectstart="return false;" onmousedown="return false;">
          <p>そんなこんなでイノベーションにつて語ってきましたが、”使いまわすをするな”と言うときは言おうとしてる内容があなたに不利益な内容にならないかを確認してから発した方がよいかと思います。それはほかの言葉の意味も同じく少しぐらいならと思って発したら言い返されたなどの問題の予防にもつながると思います。本題に戻りますが使いまわすなとイノベーションがここまでつながりがあることに少々びっくりしました。あなたはどう感じましたか？今回の記事は思い付きで書いたため一部誤りがあるかもしれません。それでも楽しめたら幸いです。</p>
          <p>このページを見た人へのおすすめ↓</p>
          <ol>
            <li><a href="https://21emon.wjg.jp/SystemFolder/PageData/b-zinseinohiketu/content.php">人生の秘訣フルバージョン</a></li>
            <li><a href="https://21emon.wjg.jp/SystemFolder/PageData/b-situkoi/content.php">しつこいって何</a></li>
          </ol>
        </article>
      </section>
    </div>
  </main>
