  <main class="main">
    <div class="main_wrapper">
      <section class="section">
        <h2>無知は戦いに不利になってしまう</h2>
        <h3>目次</h3>
        <ol class="marukado_waku">
          <li><a href="#p1">無知とはとは</a></li>
          <li><a href="#p2">どのような影響がるのか</a></li>
          <li><a href="#p3">まとめ（ポイント）</a></li>
        </ol>
        <article class="article" id="p1">
          <h3>押しつけがましいとは</h3>
          <img src="../../ImageData/kangaeru.png" alt="画像" class="img-rs_tyuu" oncontextmenu="return false;" onselectstart="return false;" onmousedown="return false;">
          <p>無知は（無）何も（知）知らない的な感じかな？（少し間違えているかもしれません）</p>
          <p>引用goo辞書↓</p>
          <blockquote>
          <p>［名・形動］知らないこと。知識がないこと。知恵のないこと。また、そのさま。「相手の―につけ込む」「―な人間」</p>
          </blockquote>
          <p>引用しました。</p>
        </article>
        <article class="article" id="p2">
          <h3>どのような影響がるのか</h3>
          <img src="../../ImageData/mayoi.png" alt="画像" class="img-rs_tyuu" oncontextmenu="return false;" onselectstart="return false;" onmousedown="return false;">
          <p>なんのカテゴリーによって無知かによって変わってきますが、私が体験した例で行きますと法律や言い方について無知だと、論争になった時に、法律で対処できることを自分でどうにかしようとして、最終的に丸め込まれてしまったり、血が上って面白くなってしまうため本当に怒る必要はありませんが、怒る演技やタイミングあるいや口調がつかめずに相手に反論や意見を言うことで逆になめられたりと結構論争に不利になることがります。</p>
          <p>感情コントロールに無知だと、切れる必要がないところやいちいち前に起きた出来事を思い出して怒ったりと結構無駄なことをしてしまいます。やりたければやりゃいいと思うのですが、直したい人が直したいけど怒りを止められないしできないからとか言いながら直さないとかいう人がいます。だけど、たいていそういう人はちゃんと対価を払ってお店にって買い物をしたりできていて理性がきいて我慢できていて警察官の前や裁判官の前やヤクザの前だと切れたり怒ったりしないと思いうのですよ、なのに私にはこの怒りは止められないし理性が効かないとかいうのですよこれって矛盾じゃん。そんな感じで言い訳を言って弱い人には切れたり怒ったりしてよくて裁判化や警察官やヤクザの前ではが我慢が出来ているということは止めることができるということになる。話が長くなりましたが、感情コントロールが無知な人は以下で話した感じで遠目（客観的）にみるととても面白い状態になってしまうらしいです。※面白いというのは私の感想です。</p>
          <p>逆に無知だと得する場合も、先ほどまでは無知のデメリットの面を話しましたが逆にメリットがあって無知だからこそ（できないとか言われた）新しい挑戦にめげないのです先を知ってる人だとこうなるんじゃねというのが予想できるのですが無知の場合はそこを知らないから挑戦できるのです。失敗をあるとは思いますが、成功する事例もあるそうですよー</p>
        </article>
        <article class="article" id="p3">
          <h3>まとめ（ポイント）</h3>
          <p>法律や言い方に無知だと、反論や意見を言うことでなめられてしまう可能性がある。</p>
          <p>感情コントロールに無知だと面白くなってしまう。（私の感想です。）</p>
          <p>無知は新しいことへの挑戦や無理と言われた難題に挑戦しやすい。</p>
          <p>今回は以上です。参考になれば幸いです。</p>
          <ol>
            <li><a href="http://21emon.wjg.jp/SystemFolder/PageData/b-tukaimawasi/content.php">人に押し付けをせずに話す方法</a></li>
            <li><a href="http://21emon.wjg.jp/SystemFolder/PageData/b-denwanasiseikatu/content.php">ネガティブな自分を打ち消す方法</a></li>
          </ol>
        </article>
      </section>
    </div>
  </main>
