  <main class="main">
    <div class="main_wrapper">
      <section class="section">
        <h2>人に押し付けをせずに話す方法</h2>
        <h3>目次</h3>
        <ol class="marukado_waku">
          <li><a href="#p1">押しつけがましいとは</a></li>
          <li><a href="#p2">押しつけのない話方</a></li>
          <li><a href="#p3">まとめ（ポイント）</a></li>
        </ol>
        <article class="article" id="p1">
          <h3>押しつけがましいとは</h3>
          <img src="../../ImageData/kangaeru.png" alt="画像" class="img-rs_tyuu" oncontextmenu="return false;" onselectstart="return false;" onmousedown="return false;">
          <p>自分が正しいと思い込み、相手の価値観無視で自分の価値観のみで話してしまう状態、だと思われます。（少し間違えているかもしれません）</p>
          <p>引用goo辞書↓</p>
          <blockquote>
          <p>［形］［文］おしつけがま・し［シク］自分の考え方・感じ方などを、相手に当然のことのように受け入れさせようとする。「―・い親切」</p>
          </blockquote>
          <p>引用しました。</p>
        </article>
        <article class="article" id="p2">
          <h3>押しつけのない話方</h3>
          <img src="../../ImageData/mayoi.png" alt="画像" class="img-rs_tyuu" oncontextmenu="return false;" onselectstart="return false;" onmousedown="return false;">
          <p>自分の価値観で話さない方法として、まず自分が正しいとは思わずに自分にも何か欠点があることを自覚し自分に注意しながら話てみてください。また、価値観一つとっても人それぞれですので、相手がどういう価値観であるか探りこれくらいなら自分の価値観でしゃべっていいな的なとこを見つけます。その後、それに合わせて自分の価値観でしゃべらないと自分が爆発しちゃうんだよっていう方は、反論ではなくこういう考えもあるんだな程度でとどめておくことで爆発しづらくなります。もう一つの方法は、合わないと感じた時は言い返したりするのではなく距離を置いてください、結局一緒にいるから気になるのです。ここからいえることは＝”みんな違ってみんないい”です。</p>
          <p>もちろんため込んで爆発しろとは言ってませんしこの記事の内容も偏りがあります、強制をするつもりは一切ありませんし、この記事を見ているあなたも決定権があり一人一人が持っています。</p>
          <p>ちなみに押しつけがましくなる人の特徴として、押しつけがましい人はなろうと思ってなった人はなかなかいないと思います（私の感想です）。ですが今までに周りに押しつけがましくされてきた結果、自分の回りのことをねたみその結果押しつけがましい人が誕生します。これは老害も似たような感じです。なりたくてなったわけではないが、自分が今までこんなに苦労したんだからお前が苦労してないのはおかしいいとなってしまうのです。</p>
        </article>
        <article class="article" id="p3">
          <h3>まとめ（ポイント）</h3>
          <p>相手の価値観を観察する。爆発しないように発散方法を考えておく、自分が正しいとは思いこまないようにする。です。</p>
          <p>この世の中には様々な考え方をする方がいます。そのような人に自分と違うからこうしろと言ってもあなた自身が疲れてしまいます。</p>
          <p>今回は以上です。参考になれば幸いです。</p>
        </article>
      </section>
    </div>
  </main>
