<main class="main">
  <div class="main_wrapper">
    <section class="section">
      <h1>プライバシーポリシー</h1>
      <pre align="right" style=" color: #ccc;">
      制定日：（タイムゾーンUTC+09:00）の 2022年07月19日
      訂正日：（タイムゾーンUTC+09:00）の 2023年07月11日
      </pre>
      <hr>
      <p>Pusyuu（以下「私」という）が提供する「プシューサービス」（以下「本サービス」という）をご利用頂く際の取扱いにつき定めるものです。本プライバシーポリシーに同意した上で本サービスをご利用ください。</p>
      <h2>第１条（プライバシーポリシーについて）</h2>
      <ol>
        <li>私が運営する本サービスについて、これを利用する者（以下「利用者」という）は、本プライバシーポリシーに必ず同意頂き、ご利用ください。</li>
        <li>私は、利用者の承諾を得ることなく、本規約の内容を改定することができるものとし、会員はこれを承諾するものとします。本規約が改定された後の本サービスの提供条件は、改定後の本規約の条件によるものとします。</li>
        <li>私は、本規約を改定するときは、その内容について私所定の方法により利用者に通知します。</li>
        <li>前２項に定める本規約の改定の効力は、私が前項により通知を行った時点から生じるものとします。本規約の内容の改定を承諾しない会員については、本サービスを利用できないものとします。</li>
        <li>本プライバシーポリシー等の他、本サービスからリンクされた他のサイトについては、そのサイトのプライバシーポリシーに同意した上でご利用ください。</li>
      </ol>
      <h2>第２条（利用者が投稿できるサービスについて）</h2>
      <ul>
        <li>本サービスの問い合わせフォームやBBS（掲示板）等の利用者が投稿できるサービスはプライバシー配慮のためここに記述してあるものとします。そのサービスは以下の通りです。</li>
        <ol>
          <li>アクセスカウンター</li>
          <li>contact(お問い合わせ)</li>
          <li>BBS(掲示板)</li>
        </ol>
        <li><h3>誤って投稿してしまった等の削除願いの申し出について</h3>削除申し出の申請は（<a href="https://21emon.wjg.jp/cgi-bin/public/contact_form/contact.php" target="_blank">こちらから</a>）可能です。なお”プシューサービスをなくせ”などの削除願いは対応しかねますのでご承知ください。</li>
        <li><h3>本サービスでの情報送信の際のお願い</h3>本サービスは暗号化されていますが万全を期して情報送信の際はご不便おかけしますが、安全な回線を通して送信を行ってください。</li>
        <li><h3>本サービスの投稿データの保存方法について</h3>利用者が投稿したデータは”データベースではなくJSONで保存されます。”ですので個人情報の入力を控えてください。</li>
      </ul>
      <h2>第３条（リンクについて）</h2>
      <p>リンク先の利用規約、プライバシーポリシーをお読みください。</p>
      <h2>第４条（プシューページオープンソース化について）</h2>
      <p>このページでは、できるだけオープンソースで作られており（<a href="https://github.com/PusyuuOfficial/WebSite" target="_blank">HTML版ソースコードはこちら</a>）（<a href="https://github.com/PusyuuOfficial/PusyuuPageInPHP" target="_blank">PHP版ソースコードはこちら</a>）、お客様の安全をモットーに作成してます。</p>
      <p>ソースコードをご利用になる場合、何かしらの不利益が発生しても私は、責任を取ることは出来かねますので、自己責任でお願いいたします。</p>
      <h2>第５条（本サービスの広告配信への処理や目的について）</h2>
      <ul>
        <li>本サービスでは、非営利で利益を目的としていないため、広告の配置や表示を一切行っていませんが念のため処理と目的を以下のように記述しておきます。</li>
        <ol>
          <li><h3>広告へのCookie(クッキー)使用について</h3>本サービスでは非営利で利益を目的としていないため、広告へのCookie(クッキー)使用は一切しておりません。</li>
          <li><h3>情報の外部送信先について</h3>本サービスでは非営利で利益を目的としていないため、情報の外部送信を一切しておりません。</li>
        </ol>
        <li>その為安心して本サービスをご利用いただけます。</li>
      </ul>
      <h2>第６条（本サービス本体のデータ収集について）</h2>
      <p>利用者が投稿できるサービス以外のプシューサービスでは一切データをいただきません。</p>
      <p>安心してご利用ください。</p>
      <h4>以上</h4>
    </section>
  </div>
</main>