<main class="main">
  <div class="main_wrapper">
    <section class="section">
      <h1>プライバシーポリシー</h1>
      <pre align="right" style=" color: #ccc;">
      制定日：（タイムゾーンUTC+09:00）の 2022年07月19日
      訂正日：（タイムゾーンUTC+09:00）の 2023年07月05日
      </pre>
      <hr>
      <p>Pusyuu（以下「私」という）が提供する「プシューサービス」（以下「本サービス」という）をご利用頂く際の取扱いにつき定めるものです。本プライバシーポリシーに同意した上で本サービスをご利用ください。</p>
      <h2>第１条（プライバシーポリシーについて）</h2>
      <ol>
        <li>私が運営する本サービスについて、これを利用する者（以下「利用者」という）は、本プライバシーポリシーに必ず同意頂き、ご利用ください。</li>
        <li>私は、利用者の承諾を得ることなく、本規約の内容を改定することができるものとし、会員はこれを承諾するものとします。本規約が改定された後の本サービスの提供条件は、改定後の本規約の条件によるものとします。</li>
        <li>私は、本規約を改定するときは、その内容について私所定の方法により利用者に通知します。</li>
        <li>前２項に定める本規約の改定の効力は、私が前項により通知を行った時点から生じるものとします。本規約の内容の改定を承諾しない会員については、本サービスを利用できないものとします。</li>
        <li>本プライバシーポリシー等の他、本サービスからリンクされた他のサイトについては、そのサイトのプライバシーポリシーに同意した上でご利用ください。</li>
      </ol>
      <h2>第２条（利用者が投稿できるサービスについて）</h2>
      <ol>
        <li>本サービスの問い合わせフォームやBBS（掲示板）などの一部ネットワークを通じてサーバーに保存されるサービスがございます。なおネットワークを通じてサーバーに保存されるサービスはプライバシー配慮のためここに（contact(お問い合わせ)、BBS(掲示板)）記載してあるものとします。</li>
        <li>本サービスのネットワークを通じてサーバーに保存されるサービスでの削除願いの申し出は（<a href="https://21emon.wjg.jp/cgi-bin/public/contact_form/contact.php" target="_blank">こちらから</a>）可能です。なお”プシューサービスをなくせ”などの削除願いは対応しかねますのでご承知ください。</li>
        <li>本サービスのネットワークを通じてサーバーに保存されるサービスは暗号化されていますが万全を期して情報送信の際はご不便おかけしますが、安全な回線を通して送信を行ってください。</li>
        <li>本サービスのネットワークを通じてサーバーに保存されるサービスは”データベースではなくJSONで保存されます。”ですので個人情報の入力を控えてください。</li>
      </ol>
      <h2>第３条（リンクについて）</h2>
      <p>リンク先の利用規約、プライバシーポリシーをお読みください。</p>
      <h2>第3条（プシューページオープンソース化について）</h2>
      <p>このページでは、できるだけオープンソースで作られており（<a href="https://github.com/PusyuuOfficial/WebSite" target="_blank">HTML版ソースコードはこちら</a>）（<a href="https://github.com/PusyuuOfficial/PusyuuPageInPHP" target="_blank">PHP版ソースコードはこちら</a>）、お客様の安全をモットーに作成してます。</p>
      <p>ソースコードをご利用になる場合、何かしらの不利益が発生しても私は、責任を取ることは出来かねますので、自己責任でお願いいたします。</p>
      <h2>第3条（本サービスのデータ取得について）</h2>
      <p>ネットワークを通じてサーバーに保存されるサービス以外のプシューサービスでは一切データをいただきません。</p>
      <p>安心してご利用ください。</p>
      <h4>以上</h4>
    </section>
  </div>
</main>